{
  "mainBlock": {
    "mainImage": {
      "src": "/_nuxt/assets/images/DSC_3610.jpg",
      "alt": "test"
    },
    "mainTitle": {
      "first": "Природа снаружи —",
      "second": "Уют внутри"
    }
  },
  "coordinate": {
    "latitude": "44º65′33″63.N",
    "longitude": "34º39′48″30.E"
  },
  "video": {
    "poster": "/_nuxt/assets/images/Rectangle 1.jpeg",
    "sources": [
      {
        "src": "/_nuxt/assets/videos/video_2024-03-31_17-52-39.mp4",
        "type": "video/webm"
      }
    ]
  },
  "questions": {
    "title": "современный комплекс",
    "secondTitle": "Южного",
    "thirdTitle": "берега Крыма",
    "accordion": [
      {
        "title": "Краткая информация",
        "text": "Он расположен в одном из самых живописных мест Крымского полуострова – «Профессорском уголке» города Алушта. Тихий район в стороне от дорог, шума и скопления людей, с удобными галечными пляжами и набережной. Уникальный крымский климат, обилие зелени, море и горы создают особые условия для отдыха и оздоровления.",
        "active": true
      },
      {
        "title": "Детский отдых",
        "text": "Детская площадка – это не только отличная возможность для активного отдыха ребенка и общения со сверстниками, но и хороший шанс для родителей провести время без лишних переживаний. Площадка оборудована игровыми и спортивными элементами: лесенки, качели, горки, песочница. А веселые аниматоры не дадут нашим маленьким гостям скучать. Для детей до 3-х лет предусмотрена игровая комната. Для ребят постарше - VR -клуб.",
        "active": false
      },
      {
        "title": "Размеренный отдых",
        "text": "Территория парка – это замечательное место для вечерних тихих прогулок, задушевных бесед в тени деревьев. Здесь можно полежать на открытых шезлонгах и вдоволь насладиться ароматом хвои. Просторные аллеи, свежий морской воздух и большое количество локаций для отдыха способствует получению удовольствия от времяпрепровождения в нашем комплексе",
        "active": false
      },
      {
        "title": "Активный отдых",
        "text": "Для любителей спорта и активного образа жизни инфраструктурой комплекса предусмотрена многофункциональная спортивная площадка Здесь установлены различные уличные турники, брусья, рукоходы, кольца для баскетбола. Также благоустройством предусмотрено отдельное игровое поле для командных игр с мячом, площадка для пляжного волейбола. Здесь можно проводить различные групповые фитнес-тренировки, устраивать спортивные соревнования, заниматься йогой.",
        "active": false
      }
    ]
  },
  "offersSlider": {
    "slideTitle": "Специальные выгоды",
    "slideSecondTitle": "для наших гостей",
    "slideDescription": "Насладитесь неповторимым комфортом и выгодными условиями проживания, созданными специально для вас.",
    "slids": [
      {
        "title": "Открытие Комплекса",
        "img": {
          "src": "/_nuxt/assets/images/DSC_3524.jpg",
          "alt": "test"
        },
        "markText": "Дарим подарки",
        "expired": false
      },
      {
        "title": "ОТДЫХ С ДЕТЬМИ!",
        "img": {
          "src": "/_nuxt/assets/images/DSC_3524-1.jpg",
          "alt": "test"
        },
        "markText": "Бесплатное место",
        "expired": false
      },
      {
        "title": "Скоро появится",
        "img": {
          "src": "/_nuxt/assets/images/DSC_3224.jpeg",
          "alt": "test"
        },
        "markText": "",
        "expired": true
      }
    ]
  },
  "roomsListBlock": {
    "title": "Номерной фонд комплекса",
    "desctiption": "Выбирайте из разнообразия номеров для вашего пребывания. От уютных стандартов до роскошных люксов - у нас найдется идеальный вариант для вашего комфорта."
  },
  "afishaEvents": {
    "titleCustom": {
      "first": "Афиша мероприятий",
      "second": "и новостей"
    },
    "description": "Узнайте о наших мероприятиях, развлечениях и экскурсиях заранее. Погрузитесь в мир разнообразия и откройте для себя уникальные возможности для получения захватывающих впечатлений."
  }
}
