{
  "pagetitle": "Правила Размещения",
  "pageDescription": "Правила Размещения",
  "title": "Правила Размещения",
  "lastUpdate": "Март 2024",
  "text": "<div> <h2>Документы, необходимые для заселения</h2> <ol class='mb-15'> <li>Паспорт и свидетельство о рождении для лиц, не достигших 14 лет;</li> <li>Паспорт негражданина страны (Латвия, Эстония); </li> <li>Разрешение на временное проживание для лиц без гражданства; </li> <li>Заграничный или национальный паспорт для иностранных граждан, виза или вид на жительство, миграционная карта.</li> </ol> <p class='mb-15'>В паспортах граждан иностранных государств, с которыми у Российской Федерации установлен визовый режим, должна быть проставлена виза для посещения Российской Федерации со сроком пребывания не меньшем, чем срок пребывания в отеле «Лес».</p> <p class='mb-15'>Данные документы необходимы для регистрации указанных лиц в ФМС в соответствии с законодательством РФ. Отсутствие данных документов, в том числе с надлежащим образом оформленной визой, может служить основанием для отказа в поселении. </p> <p >С 7 марта 2022 года при заселении в отель предъявление QR-код больше не требуется. Об этом сообщается в изменениях в Указе Главы Республики Крым от 17 марта 2020 года № 63-У.</p> </div> <div> <h2>Заселение в отель не осуществляется</h2> <ol> <li>Заселение в номер - 15:00 по МСК.<br />Выезд из номера - 12:00 по МСК. </li> <li>Ранний заезд (до 15.00) или поздний выезд (после 12.00) возможен после подтверждения службой бронирования. Услуга оплачивается дополнительно. </li> <li>Сроки проживания в отеле «ЛЕС» указаны в счете на проживание. Если турист решил продлить срок своего пребывания, необходимо обратится к администратору. Продление проживания возможно при наличии свободных номеров. </li> <li>Если турист принимает решение заехать позже указанной в счете даты поселения или выехать досрочно, деньги (денежная компенсация) за неиспользованные дни отдыха, за заказанное проживание и питание не возвращаются. </li> </ol> </div> <div> <h2>Оплата проживания и услуг</h2> <ol> <li>Оплата за проживание может быть произведена предварительно денежным переводом, при заселении наличными либо банковской картой платежных систем VISA, Master card (исключая Maestro), МИР.</li> <li>Оплата за весь заказанный срок проживания должна быть внесена в размере 100% к моменту заезда в номер и передачи туристу отеля ключей от заказанных ими номеров. </li> <li>Пользуясь услугами баров турист отеля так же может рассчитаться банковской картой, либо наличными в точке оказания услуги. </li> </ol> </div>"
}
